<?php

return [
    'signin' => 'Войдите',
    'Email or Login' => 'Введите почту или Логин',
    'Password' => 'Введите пароль',
    'Forgot your password?' => 'Забыли пароль?',
    'Enter' => 'Войти',
    'Registration' => 'Зарегистрироваться',
    'Welcome' => 'Добро пожаловать в Meeper',
    'Main info' => 'На главной странице вы увидите основную информацию',
    'Open' => 'Открыть',
    'place' => 'Cтенд находится - ',
    'password incorrect' => 'Пароль введен неверно!',
    'Logout' => 'Выход',
    'Settings' => 'Настройки',
    'History' => 'История',

    // Месяцы
    'January' => 'Январь',
    'February' => 'Февраль',
    'March' => 'Март',
    'April' => 'Апрель',
    'May' => 'Май',
    'June' => 'Июнь',
    'July' => 'Июль',
    'August' => 'Август',
    'September' => 'Сентябрь',
    'October' => 'Октябрь',
    'November' => 'Ноябрь',
    'December' => 'Декабрь',


    // Дни недели
    'Понедельник' => 'Понедельник',
    'Вторник' => 'Вторник',
    'Среда' => 'Среда',
    'Четверг' => 'Четверг',
    'Пятница' => 'Пятница',
    'Суббота' => 'Суббота',
    'Воскресенье' => 'Воскресенье',

    'days' => [
        'Понедельник' => 'Понедельник',
        'Вторник' => 'Вторник',
        'Среда' => 'Среда',
        'Четверг' => 'Четверг',
        'Пятница' => 'Пятница',
        'Суббота' => 'Суббота',
        'Воскресенье' => 'Воскресенье',
    ],

// панель Навигации Мобильный
    'Главная' => 'Главная',
    'Меню' => 'Меню',
    'Профиль' => 'Профиль',

// ***первая главная страница****

// Приветствие
    'Первый раз на сайте?' => 'Первый раз на сайте?',
    'В видеоролике ниже мы покажем, как пользоваться нашим обновленным сайтом.' => 'В видеоролике ниже мы покажем, как пользоваться нашим обновленным сайтом.',
    'Не волнуйтесь, если вы чувствуете себя не очень опытным пользователем, мы сделали интерфейс максимально простым и удобным.' => 'Не волнуйтесь, если вы чувствуете себя не очень опытным пользователем, мы сделали интерфейс максимально простым и удобным.',
    'Давайте начнем с самого начала и шаг за шагом разберемся, как пользоваться нашим сайтом.' => 'Давайте начнем с самого начала и шаг за шагом разберемся, как пользоваться нашим сайтом.',

// Мои записи со стендом
    'Мои записи со стендом' => 'Мои записи со стендом',
    'Нет записей' => 'Нет записей',
    'Запишитесь в служение со стендом' => 'Запишитесь в служение со стендом',
    'Просмотрите когда вы записались' => 'Просмотрите когда вы записались',

// Record-with-stand page
    'Мои записи на неделе' => 'Мои записи на неделе',
    'Стенд - ' => 'Стенд - ',
    'Текущей' => 'Текущей',
    'Следующей' => 'Следующей',

// ***Вторая страница "Меню" ****
    'Стенд' => 'Стенд',
    'Служение со стендом' => 'Служение со стендом',
    'Контакты' => 'Контакты',
    'Контактная книга собрания' => 'Контактная книга собрания',
    'Собрание' => 'Собрание',
    'Управляйте собранием' => 'Управляйте собранием',

// ***страница "Stand HUB" ****
    'Создать новый стенд' => 'Создать новый стенд',
    'Настройки' => 'Настройки',
    'История' => 'История',

// Switch Week
    'Текущая' => 'Текущая',
    'Следующая' => 'Следующая',


    // Информация о записи
    'Информация о записи' => 'Информация о записи',
    'Дата' => 'Дата',
    'Время' => 'Время',
    'Первый' => 'Первый',
    'Второй' => 'Второй',
    'Третий' => 'Третий',
    'Четвертый' => 'Четвертый',
    'возвещатель' => 'возвещатель',
    'Записать' => 'Записать',
    'Выписать' => 'Выписать',
    'Пусто' => 'Пусто',
    'Записан' => 'Записан',

    // Сообщения
    'Пользователь уже записан в выбранное время и дату!' => 'Пользователь уже записан в выбранное время и дату!',
    'Вы успешно записаны' => 'Вы успешно записаны',

    //Шапка
    'Выбор стенда' => 'Выбор стенда',
    'Настройки стенда' => 'Настройки стенда',
    'История стенда' => 'История стенда',
    'Запись' => 'Запись',
    'Записи' => 'Записи',


    'Выберите язык' => 'Выберите язык',



    // таблица записей на стенд
    'Свободно' => 'Свободно',

];
